fisherman/await
edc/bass
oh-my-fish/theme-bobthefish
fisherman/fzf
fisherman/get
fisherman/getopts
oh-my-fish/plugin-grc
fisherman/last_job_id
fisherman/nvm
fisherman/shark
fisherman/z
