jorgebucaran/fisher
edc/bass
oh-my-fish/theme-bobthefish
fisherman/fzf
fisherman/getopts
fisherman/nvm
oh-my-fish/plugin-grc
fisherman/shark
fisherman/z
